<section class="page-section bg-primary text-black mb-0" id="guid">
    <div class="container mas-con">
        <h2 class="page-section-heading text-center text-uppercase text-secondary mb-0">راهنمای سایت  </h2>
        <br>

        *توجه*: از آنجاییکه اکثریت کاربران گرامی کاربر موبایل هستند بنابراین تصاویری که در این صفحه راهنما به کار رفته است با استفاده از موبایل و از نسخه موبایل وبسایت تهیه شده است. با این حال تفاوت چندانی با دسکتاپ (کامپیوتر) ندارد و کاربران دسکتاپ هم میتوانند از این راهنما استفاده کنند و یاد بگیرند.

            راهنمای خرید از سایت:
            اگر فرض کنیم که مانند تصاویر زیر شما در صفحه فروش یکی از محصولات قرار دارید، بعد از خواندن توضیحات مربوط به محصول، برای خرید آن میتوانید بر روی یکی از دکمه های “افزودن به سبد خرید” که مشاهده میکنید کلیک کنید. این دکمه در صفحه فروش محصول همیشه و در همه حال دم دست شماست:
            (*توجه*: قیمت ها و یا کلاً برخی جزئیاتی که در تصاویر موجود در این صفحه میبینید ممکن است با قیمت ها و جزئیات کنونی محصولات سایت تفاوت داشته باشند. این تصاویر قبلاً تهیه شده‌اند و ممکن است با گذشت زمان قیمت یا برخی جزئیات محصولات سایت تغییراتی داشته باشند. لازم دانستیم این نکته را ذکر کنیم که یک وقت دچار سردرگمی نشوید.)
    </div>
</section>
