<section class="page-section" id="contact">
    <div class="container mas-con">
        <!-- Contact Section Heading-->
        <h2 class="page-section-heading text-center text-uppercase text-secondary mb-0">تماس با ما  </h2>
        <!-- Icon Divider-->
    <br>
        شما دوستان عزیز و گرانقدر میتوانید از طریق تلگرام با پشتیبانی سایت ارتباط برقرار کنید. پشتیبانی سایت با کمال میل آماده پاسخگویی و رسیدگی به درخواست های شما سروران گرامی میباشد. لازم به ذکر است به منظور راحتی هرچه بیشتر شما عزیزان، به جای استفاده از سیستم وقت گیر تیکتینگ، فقط از تلگرام برای پاسخگویی استفاده میکنیم.

        لطفاً قبل از اینکه هرگونه پیغامی به پشتیبانی بدهید تمام توضیحات ارائه شده در قسمت های مختلف سایت را با دقت مطالعه کنید. در صورتیکه پاسخ خود را پیدا نکردید پشتیبانی تلگرامی سایت با کمال میل آماده پاسخگویی و کمک به شما عزیزان است.

        * زمان پاسخگویی پشتیبانی سایت، از 10 دقیقه تا حداکثر 24 ساعت است. لطفاً تا دریافت پاسخ شکیبا باشید.

        * هرگونه درخواستی که در مورد یک سفارش دارید (مانند عدم دسترسی به لینک دانلود محصول و…) لطفاً حتماً در متن پیغامتان این اطلاعات را بصورت دقیق و صحیح بنویسید:

        * شماره سفارش

    </div>
</section>
